{
	"chapter"  : ["ПАМ'ЯТНИКИ","ПАМЯТНИКИ"],
         "page"  : ["ОСОБЛИВОСТІ","ОСОБЕННОСТИ"],	
         "text1"     : ["Вибір матеріалу в значній мірі впливає на зовнішній вид пам'ятника, його життєздатність, складність догляду та ін. Ми пропонуємо нашим клієнтам найбільш популярні види каменю, які найчастіше використовуютсья при встановленні ритуальних споруд:","Выбор материала в значительной степени оказывает влияние на внешний вид памятника, его долговечность, сложность ухода и пр. Мы предлагаем нашим клиентам наиболее популярные виды камня, которые чаще всего используются при установке ритуальных сооружений:"],
         "text2"     : ["Габро","Габбро"],
         "text3"     : ["Камінь вулканічного походження із середньозернистою чи дрібнозернистою структурою, містить кристалічні вкраплення. Чудово підходить в якості облицювального, а також будівельного матеріалу. Відрізняється значною міцністю та стійкістю до атмосферного впливу, що дозволяє використовувати його для зовнішніх робіт. Як правило з габро виготовляють надгробки, стільниці, декоративну плитку, балясини, вази, сходи та т.п.","Камень вулканического происхождения со среднезернистой или мелкозернистой структурой, содержит кристаллические вкрапления. Очень хорошо подходит в качестве облицовочного, а также строительного материала. Отличается высокой прочностью и устойчивостью к атмосферным воздействиям, что позволяет использовать его для наружных работ. Как правило из габро изготавливают надгробия, столешницы, декоративную плитку, балясины, вазы, ступени и пр."],
         "text4"     : ["Граніт \"Покостівський\"","Гранит \"Покостовский\""],
         "text5"     : ["Граніт, який видобувається в Житомирській обл., с. Покостівка. Іноді його ще називають \"Grey Ukraine\" - сірий граніт, найміцніший серед українських гранітів. Характеризується високою стабільністю кольору, рівномірним відтінком, відмінною міцністю та термостійкістю. Структура - середньозерниста. До відмітних особливостей можна віднести відсутність радіаційного фону (не зафіксовано перевищення природних норм), в зв'язку з чим - добре підходить для внутрішнього оздоблення приміщень. З \"Покостівського\" граніту виготовляють плитку, стільниці, пам'ятники, підвіконня, брівки, балясини, та ін.","Гранит, добываемый в Житомирской обл., с. Покостовка. Иногда его еще называют \"Grey Ukraine\" - серый гранит, наиболее прочный из гранитов, которые добываются в Украине. Характеризуется высокой стабильностью цвета, равномерным оттенком, отличительной прочностью и термостойкостью. Структура - среднезернистая. К отличительным особенностям можно отнести отсутствие радиационного фона (не зафиксировано превышение природных норм), в связи с чем - отлично подходит для внтуренней отделки помещений. Из \"Покостовского\" гранита изготавливают плитку, столешницы, памятники, подоконники, бордюры, балясины и пр."],
         "text6"     : ["Граніт \"Капустинський\"","Гранит \"Капустинский\""],
         "text7"     : ["Граніт Капустниського родовища (Кіровоградська обл., с. Камінний Міст) входить до еліти українських гранітів. Відрізняється незвичайною та вельми привабливою структурою, малюнком. Камінь - велико та середньозернистий з помітними вкрапленнями кристалів червоного мікрокліну. Стосовно механічних характеристик - відрізняється зносостійкістю та відчутною міцністю, не \"фонить\" (1 клас радіоактивності). Зазвичай з цього каменю виготовляють надгробки, плитку облицювальну та сходи, брівки, балясини та стільниці.","Гранит Капустинского месторождения (Кировоградская обл., с. Каменный Мост) относится к элите украинских гранитов. Отличается необычной и весьма привлекательной структурой, рисунком. Камень - крупно и среднезернистый с заметными вкраплениями кристаллов красного микроклина. Что касется механических характеристик - отличается износостойкостью и значительной прочностью, не \"фонит\" (1 класс радиоактивности). Как правило из этого камня изготалвивают надгробные камни, плитку облицовочную и ступени, бордюры, балясины и столешницы."],
         "text8"     : ["Граніт \"Лабрадорит\"","Гранит \"Лабрадорит\""],
         "text9"     : ["Ми пропонуємо лабрадорит, який видобувається в кар'єрі Volga Blue (Житомирська обл., с. Головіно). Камінь має притаманний чорний колір, відрізняється крупнозернистою структурою з вкрапленнями великих зерен зеленого, синього чи блакитного кольору. Характерний блиск каменю надають кристали лабрадору, з-за чого він і отримав свою назву. Також відноситься до класу \"еліт\", не тільки з-за своїх еститичних якостей, але також із-за обмеженого видобутку. Відрізняється чудовою міцністю і довговічністю, невибагливий у догляді,  не \"фонить\"  (нема радіоактивного забруднення). Підходить для виготовлення вісіх розповсюджених виробів з каменю: надгробки, стільниці, балясини.","Мы предлагаем лабрадорит, добываемый в карьере Volga Blue (Житомирская обл. с. Головино). Камень имеет характерный черный цвет, отличается крупнозернистой структурой с вкраплением крупных зерен зеленого, синего или голубоватого цвета. Характерный блеск камню придают кристаллы лабрадора, отчего он и получил свое название. Также относится к классу \"элит\", не только из-за своих эстетических качеств, но также и из-за ограниченной добычи. Характеризуется отличной прочностью и долговечностью, нетребователен в уходе, не \"фонит\" (нет радиоактивного загрязнения). Подходит для изготовления всех распространенных изделий из камня: надгробия, столешницы, балясины."],
         "text10"     : ["Базальт","Базальт"],
         "text11"     : ["Камінь чорного кольору. який має вулканічне походження (базальтова лава). Певною мірою може вважатися аналогом габро. Більш \"мя'кий\" ніж граніти, дрбнозернистий. Чудово підходить для машинного гравірування. Проте, відрізняється високою надійністю, довговічністю, хімічною та морозостійкістю, добре обробляється, екологічний. Найчастіше з базальту виготовляють декоративну плитку, меморіальні дошки, надгробки, елементи декору, скульптури.","Камень черного цвета, имеющий вулканическое происхождение (базальтовая лава). В какой-то степени может считаться аналогом габро. Более \"мягкий\" чем граниты, мелкозернистый. Прекрасно подходит для машинной гравировки. Тем не менее отличается высокой надежностью, долговечностью, химической и морозоустойчивостью, хорошо обрабатывается, экологичен. Чаще всего из базальта изготавливают декоративную плитку, мемориальные доски, надгробия, элементы декора, скульптуры."],
         "text12"     : ["Декілька порад по догляду за пам'ятником:","Несколько советов по уходу за памятником:"],
         "text13"     : ["Ні в якому разі не чистити камінь кислотовмісними речовинами (оцет, лимонний сік), речовини, які містять абразив!","Ни в коем случае не чистить камень кислотосодержащими веществами (уксус, лимонный сок), абразивосодержащими веществами!"],
         "text14"     : ["Для очищення поверхні пам'ятника рекомендується використовувати слабкий мильний розчин (існує мило, створене спеціально для каменю) або спеціальний засіб по догляду за гранітом. Останнє варто застосовувати, коли пам'ятник вкрився пліснявою або на ньому присутні плями фарби.","Для очистки поверхности памятника рекомендуется использовать слабый мыльный раствор (существует мыло, предназначенное для камня) или специальное средство по уходу за гранитом. Последнее стоит применять, если памятник покрылся плесенью или на нем имеются пятна краски."],
         "text15"     : ["Дощові патьоки непогано знімаються металічною мочалкою для чищення пательнь та каструль (варто вибирати найм'якшу із тонкою стружкою). Очищення необхідно здійснювати дуже обережно і акуратно! ","Дождевые потеки неплохо убираются мягкой  металлической губкой для чистки сковородок и кастрюль (следует выбирать самую мягкую с тонкой стружкой). Очистку необходимо производить очень осторожно и аккуратно!"],
         "text16"     : ["Для покращення зовнішнього вигляду, пам'ятник рекомендується натерти воском. З іншого боку - це покращить захист каменя від впливу несприятливих чинників зовнішнього середовища. ","Для улучшения внешнего вида, памятник рекомендуется натереть воском. С другой стороны - это улучшит защиту камня от воздействия неблагоприятных факторов внешней среды."]
}
