{
  "chapter": [
    "НАНЕСЕННЯ ЗОБРАЖЕНЬ",
    "НАНЕСЕНИЕ ИЗОБРАЖЕНИЙ"
  ],
  "page": [
    "ВИДИ ГРАВІРОВОК",
    "ВИДЫ ГРАВИРОВОК"
  ],
  "text1": [
    "Напис (а з деяких пір і зображення) є невідємною частиною надгробного пам'ятника - такою ж, як надгробок. Мінімально необхідним нанесенням на пам'ятник можна вважати ім'я покійного, а також дати народження та смерті.",
    "Надпись (а с некоторых пор и изображение) является неотъемлемой частью надгробного памятника - такой же, как надгробие. Минимально необходимым нанесением на памятник можно считать имя усопшего, а также даты рождения и смерти."
  ],
  "text2": [
    "Втім, замовляючи надгробний пам'ятник, родичі, часто намагаються зберегти якомга більше інформації про людину та її життя. Тому все частіше на надгробному камені можна побачити не тільки фотографію, але і характерні елементи декорування, релігійні символи, прощальні написи, присвячення, а також пейзажі чи особливу обстановку, яка мала значення для конкретної людини.",
    "Тем не менее, заказывая надгробный памятник, родственники, зачастую, стараются сохранить как можно больше информации о человеке и его жизни. Поэтому все чаще на надгробном камне можно встретить не только фотографию, но и характерные элементы декора, религиозные симовлы, прощальные надписи, посвящения, а также пейзаж или особую обстановку, значимую для конкретного человека."
  ],
  "text3": [
    "Традиційним способом отримання зображень на гранітному пам'ятнику є гравірування. Наше підприємство виконую гравірування двома способами: вручну (здійснюється професійним художником. Застосовується для особливо відповідальних робіт.) та промисловим (за допомогою спеціального гравірувального станка з комп'ютерним керуванням).",
    "Традиционным способом получения изображения на гранитном памятнике является гравировка. Наше предприятие наносит гравировку двумя способами: вручную (осуществляется художником-профессионалом. Применяется для особо ответственных работ) и промышленным (при помощи специального гравировального станка с компьютерным управлением)."
  ],
  "text4": [
    "Гравіровка зображень можлива на наступних матеріалах: граніт, базальт, габбро.",
    "Гравировка изображений возможна на следующих материалах: гранит, базальт, габбро."
  ],
  "text5": [
    "Ручне гравірування зображень вимагає більших зусиль та майстерності, що призводить до підвищення вартості робіт (до 50%, в порівнянні з комп'ютерним гравіруванням). Втім художник може використовувати характерні особливості матеріалу, особливі техніки та прийоми, в результаті яких отримати подібне зображення машинним способом практично неможливо.",
    "Ручная гравировка изображений требует больших усилий и мастерства, что влечет за собой повышение стоимости работ (до 50%, в сравнении с компьютерной гравировкой). Однако художник может использовать характерные особенности материала, особые техники и приемы, в результате которых получить подобное изображение машинным способом, практически невозможно."
  ],
  "text6": [
    "Нанесення зображень з використанням спеціального станка дозволяє досягти найбільшої подоби, максимального пропрацювання мілких деталей, а також досягти фотографічної чіткості портрета. Варто враховувати, що технологія машинного гравірування краще всього підходить для однотонних областей (як правило, чорного кольору).",
    "Нанесение изображений с использованием специального станка позволяет добиться наибольшего сходства, максимальной проработки мелких деталей, а также достичь фотографической четкости портрета. Следует учитывать, что технология машинной гравировки лучше всего подходит для однотонных областей (как правило, черного цвета). "
  ],
  "text7": [
    "Дуже добрі результати дає гравірування станком на \"м'якому\" камені, наприклад, базальті. Таке рішення може виявитись корисним коли надгробок планується виготовити з одного матеріалу (наприклад, бетону), а зображення буде наноситись на приєднану до нього пластину з базальту чи граніту.",
    "Очень хорошие результаты дает гравировка станком  на \"мякгом\" камне, например, базальте. Такое решение может оказаться полезным если надгробие планируется изготавливать из одного материала (например, бетона), а изображение наносится на присоединенную к нему пластину из базальта или гранита."
  ],
  "caption1": [
    "Приклад комп'ютерного гравірування",
    "Пример компьютерной гравировки"
  ],
  "caption2": [
    "Приклад гравірування вручну",
    "Пример гравировки вручную"
  ]
}
