{
         "chapter"    : ["НАНЕСЕННЯ ЗОБРАЖЕНЬ","НАНЕСЕНИЕ ИЗОБРАЖЕНИЙ"],	
         "page"  : ["ВИМОГИ ДО ФОТОГРАФІЙ","ТРЕБОВАНИЯ К ФОТОГРАФИЯМ"],	
         "text1"     : ["Кожне зображення на надгробному пам'ятнику виготовляється на основі зразка, який надає клієнт. Це може бути портретна фотографія, груповий знімок або фото з документів.","Каждое изображение на надгробном памятнике изготавливается на основе образца, предоставляемого клиентом. Это может быть портретная фотография, групповой снимок или же фото из документов. "],
         "text2"     : ["В той же час, незважаючи на те, що наші художники - професіонали своєї справи, нерідко вони бувають безсилі,  маючи справу з поганою, чи дуже старою фотографією. Той факт, що більшість робіт тепер бере на себе спеціальна техніка та \"розумне\" програмне забезпечення, не дає можливості гарантувати забезпечення потрібної якості, якщо фотографія вицвіла, покрита мережею густих тріщин або ж з відірваною частиною зображення.","В то же время, несмотря на то, что наши художники - профессионалы своего дела, нередко они бывают бессильны, имея дело с плохой или очень старой фотографией. Тот факт, что большинство работ сейчас берет на себя специальная техника и \"умное\" программное обеспечение, не дает возможности гарантировать обеспечение должного качества, если фотография выцветшая, покрытая сетью глубоких трещин или же с оторванной частью изображения."],
         "text3"     : ["Приклад поганого зразка","Пример плохого образца"],
         "text4"     : ["У випадку, якщо подібний зразок - єдиний матеріал, який може надати клієнт, всі питання по якості зображення і портретної схожості обговорюються з художником в індивідуальному порядку.","В случае, если подобный образец - единственный материал, который может предоставить клиент, все вопросы по качеству изображения и портретного сходства оговариваются с художником в индивидуальном порядке."],
         "text5"     : ["Для того щоб запобігти подальшим непорозумінням та наступним переробкам, ми публікуємо список вимог, при дотриманні яких клієнт гарантовано отримає задовольняючий його результат.","Поэтому чтобы избежать дальнейших недоразумений и последующих переделок,  мы публикуем список требований, при соблюденини которых клиент гарантированно получит удовлетворяющий его результат."],
         "text6"     : ["Вимоги до фотографій:","Требования к фотографиям:"],
         "text7"     : ["Бажаний розмір фотографі на пам'ятнику;","Желаемый размер изображения на памятнике;"],
         "text8"     : ["Чіткість зображення на зразку (чим чіткіша фотографія, тим якіснішим вийде результат);","Четкость изображения на образце (чем четче фотография,  тем качественнее получится результат);"],
         "text9"     : ["Бажано надавати скан-копії зразків у електронному вигляді (графічні файли з роздільною здатністю не менш ніж 600 dpi) або салоне фото (не має значення, одинарне чи групове);","Желательно предоставлять скан-копии образцов  в  электронном виде (графические файлы с разрешением не менее 600 dpi) или салонное фото (не имеет значения, одиночное или групповое);"],
         "text10"     : ["Допускається не більш ніж 30% пошкодження поверхні знімка.","Допускается не более 30% повреждения поверхности снимка."],
         "text11"     : ["Необхідно враховувати, що технологія формування зображення на камені не дозволяє забезпечити роздільну здатність, яка притаманна фотографіям, тому портрет на зразку і портрет на камені будуть відрізнятись.","Необходимо учитывать, что технология формирования изображения на камне не позволяет обеспечить разрешающую способность, присущую фотографиям, поэтому портрет на образце и портрет на камне будут отличаться."],
         "text12"     : ["Результат гравірування станком","Результат гравировки станком"],
         "text13"     : ["Питання вартості:","Вопросы стоимости:"],
         "text14"     : ["Вартість отримання  зображення в кожному конкретному випадку буде різною і оговорюється при оформленні замовлення. В загальному випадку вартість залежить від:","Стоимость получения изображения в каждом конкретном случае будет разной и оговаривается при оформлении заказа. В общем случае стоимость зависит от:"],
         "text15"     : ["Розміру зображення на надгробку (оговорюється в індивідуальному порядку);","Размера изображения на надгробии (оговаривается в индивидуальном порядке);"],
         "text16"     : ["Способу нанесення: вручну чи за допомогою станка;","Способа наснесения: вручную или станком;"],
         "text17"     : ["Макетування: при необхідності отримання попереднього макета зображення може стягуватись додаткова плата;","Макетирования: при необходимости получения предварительного макета изображения может взыматься дополнительная плата;"],
         "text18"     : ["Художня обробка: ретушування, додавання елементів одягу, підстановка пейзажів, тощо.","Художественная обработка: ретушь, добавление элементов одежды, подстановка пейзажей и т.п."]
}
