{
	"chapter"   : ["НАНЕСЕННЯ ЗОБРАЖЕНЬ","НАНЕСЕНИЕ ИЗОБРАЖЕНИЙ"],
         "page"  : ["ПОСЛУГИ","УСЛУГИ"],	
         "text1"     : ["До додаткових послуг по обробці зображень можна віднести наступне:","К дополнительным услугам по обработке изображений можно отнести следующее:"],
         "text2"     : ["Художня обробка фотографій","Художественная обработка фотографий"],
         "text3"     : ["Макетування пейзажів","Макетирование пейзажей"],
         "text4"     : ["Макетування пам'ятника (2D, 3D)","Макетирование памятника (2D, 3D) "],
         "text5"     : ["Сучасні технологіїї дозволяють багато що. Зокрема, при обробці фотографії на комп'ютері існує можливість не тільки здійснювати ретушування чи корекцію кольорів, але і привнести в неї додаткові елементи, які спочатку були на знімку відсутні. Така можливість дозволяє нашим художникам пропонувати опціональні послуги (за бажанням клієнта) до яких можна віднести:","Современные технологии позволяют многое. В частности, при обработке фотографии на компьютере имеется возможность не только осуществлять ретушь или цветокоррекцию, но и привнести в нее дополнительные элементы, которые изначально отсутствовали на снимке. Подобная возможность позволяет нашим художникам предлагать опциональные услуги (по желанию клиента) к которым можно отнести:"],
         "text6"     : ["\"одягання\" - додавання до портрета елементів одежі (краватка, сорочка, піджак та т.п.) ","\"одевание\" - добавление к портрету элементов одежды (галстук, рубашка, пиджак и проч.)"],
         "text7"     : ["зміна зачіски","изменение прически"],
         "text8"     : ["\"віртуальна косметологія\" - видалення на фото шрамів, бородавок та ін.","\"виртуальная косметология\" - удаление на фото шрамов, бородавок и проч."],
         "text9"     : ["Для портретних фотографій, ретушування, \"одягання\" і т.п. включено до вартості гравірування.","Для портретных фотографий ретуширование, \"одевание\" и т.п. входит в стоимость гравировки"],
         "text10"     : ["Зразок, наданий клієнтом","Образец предоставленный клиентом"],
         "text11"     : ["Результат обробки фотографії","Результат обработки фотографии"],
         "text12"     : ["Аналізуючи сучасні тенденціїї розміщення зображень на надгробному пам'ятнику, можна з впевненістю стверджувати, що все зростаючу популярність мають замовлення пейзажів чи графічно складних композицій, практично на всю поверхню каменя. Всі роботи такого рівня відносяться до класу підвищеної складності (частково це пов'язано з нерівним краєм надгробного каменю, що вимагає обов'язкового макетування, а  частково - відчутною вартістю перероблень). Розуміючи це, багато хто з клієнтів бажає впевнитись, що на камені все буде виглядати так, як потрібно, з метою уникнення небажаних витрат. Для такого випадку у нас є додаткова послуга \"макетування пейзажів\". Художник відтворює зовнішні контури надгробного каменя і поміщає зображення пейзажу точно так, як це буде згодом зроблено на камені. Такий підхід має перевагу в тому, що дозволяє уникнути 90% можливих помилок та непорозумінь.","Анализируя современные тенденции размещения изображений на надгробном памятнике, можно с увереностью утверждать, что все большую популярность набирают заказы пейзажей или сложных графических композиций, практически во всю полезную поверхность камня. Все работы подобного класса относятся к разряду повышенной сложности (отчасти это связано с неровной границей надгробного камня, что требует обязательного макетирования, а отчасти - ощутимой стоимостью переделок). Понимая это, многие клиенты желают убедиться, что на камне все будет выглядет так, как нужно, чтобы избежать нежелательных расходов. Для этого у нас имеется дополнительная услуга \"макетирование пейзажей\". Художник воспроизводит внешние контуры надгробного камня и размещает изображение пейзажа в точности так, как это будет сделано на камне. Подобный подход хорош тем, что позволяет избежать 90% возможных ошибок и недоразумений."],
         "text13"     : ["В зв'язку великою трудомісткістю підготовки макета, послуга по макетуванню пейзажів - платна. Вартість обговорюється в кожному конкретному випадку  в індивідуальному порядку.","В связи с большой трудоемкостью подготовки макета, услуга по макетированию пейзажей - платная. Стоимость оговаривается в каждом конкретном случае в индивидуальном порядке."],
         "text14"     : ["У певних випадках, при комплексному або особо складному замовленні бажано здійснювати попереднє макетування пам'ятника. Передати складну ідею словами майже неможливо - це пов'язано з особливостями індивідуального сприйняття. Тому, при замовленні комплексних пам'ятників чи пам'ятників складної форми (архітектури), ми рекомендуємо виконувати повне попереднє макетування.","В ряде случаев, при комплексном или особо сложном заказе желательно осуществлять предварительное макетирование всего памятника. Передать сложную идею словами практически невозможно - это связано из-за особенностей индивидуального восприятия. Поэтому, при заказе комплексных памятников или памятников сложной формы (архитектуры) мы рекомендуем проводить полное предварительное макетирование."],
         "text15"     : ["Найкращий результат можна отримати при 3D-макетуванні з побудовою всіх елементів у масштабі 1:1. Такий підхід дозволяє досягти максимальної відповідності малюнку кінцевого виробу (зображення). Використовуючи знання технології виробництва та обробки каменю, художник-моделер з найбільшою точністю відтворює в комп'ютерному просторі майбутній пам'ятник - точність відповідності більш ніж 95%. Таким чином, наші клієнти мають унікальну можливість побачити своє замовлення ще до того, як воно буде втілене в камені! ","Наилучший результат дает 3D-макетирование с построением всех элементов в масштабе 1:1. Такой подход дает максимальное соответствие рисунка конечному изделию. Используя знания о технологиях приозводства и обработки камня, художник-моделлер максимально точно воспроизводит в компьютерном пространстве будущий памятник - точность соответствия больше 95%. Таким образом, наши клиенты имеют уникальную возможность посмотреть на свой заказ еще до того, как он будет воплощен в камне!"],
         "text16"     : ["Вартість підготовки 3D(2D)-макета обговорюється в кожному конкретному випадку в індивідуальному порядку.","Стоимость подготовки 3D(2D)-макета оговаривается в каждом конкретном случае в индивидуальном порядке."],
         "text17"     : ["Приклад реалістичного макетування складного пам'ятника","Пример реалистичного макетирования сложного памятника"],
         "text18"     : ["Результат пейзажного макетування","Результат пейзажного макеттрования"]
}