{
  "chapter": [
    "ПАМ'ЯТНИКИ",
    "ПАМЯТНИКИ"
  ],
  "page": [
    "ДОДАТКОВІ ЕЛЕМЕНТИ",
    "ДОПОЛНИТЕЛЬНЫЕ ЭЛЕМЕНТЫ"
  ],
  "text1": [
    "Балясини",
    "Балясины"
  ],
  "text2": [
    "Балясини, які пропонує наше підприємство можуть бути тільки тілами обертання (тобто, квадратні чи багатогранні основи - відсутні). Виготовляються з усіх видів каменю. Зазвичай використовуються при облаштуванні перил або ж в якості ніжок для столів чи лав.",
    "Балясины, которые предлагает наше предприятие могут быть только телами вращения (т.е. квадратные или многогранные основания - отсутствуют). Изготавливаются изо всех видов камня. Как правило используются при обустройстве перил или же в качестве ножек для столиков, лавок"
  ],
  "text3": [
    "Колони",
    "Колонны"
  ],
  "text4": [
    "Великий вибір колон з усіх видів граніту! Варто взяти до уваги, що колони, які пропонує наше підприємство, можуть бути тільки тілами обертання. Використовуються, зазвичай, в меморіальних комплексах та інших складних архітектурних рішеннях. ",
    "Большой выбор колонн изо всех видов гранита! Следует принять во внимание, что колонны, которые предлагает наше предприятие, могут быть только телами вращения. Используются, как правило, в мемориальных комплексах и других сложных архитектурных решениях."
  ],
  "text5": [
    "Вази",
    "Вазы"
  ],
  "text6": [
    "Пропонуємо шировкий вибір ваз в різному виконанні як форми, так і матеріалу. В гранітну вазу бажано встановлювати штучні квіти, заливши горловину силіконовим герметиком - це особливо важливо, коли пам'ятник залишається без нагляду на тривалий час.",
    "Имеется широкий выбор ваз в различнм исполненни как формы, так и материала. В гранитную вазу рекомендуется устанавливать искуственные цветы, залив горловину силиконовым герметиком - это особенно важно, если памятник остается без присмотра на длительное время."
  ],
  "text7": [
    "Нагробники",
    "Надгробники"
  ],
  "text8": [
    "Широкий вибір гранітних нагробників. Нагробники бувають відкритого (квітник) і закритого типу. Для нагробників закритого типу кришки купуються окремо.",
    "Широкий выбор гранитных надгробников. Надгробники бывают открытого (цветник) и закрытого типа. Для надгробников закрытого типа крышки приобретаются отдельно. "
  ],
  "text9": [
    "Кулі",
    "Шары"
  ],
  "text10": [
    "Гранітні кулі доступні з будь-якого виду граніту. Використовуються в якості прикрас для колон, елементів огорожі або як самостійний декоративний елемент.",
    "Гранитные шары доступны из любого вида гранита. Используются в качестве укращений для колон, элементов ограды или как самостоятельный декоративный элемент."
  ],
  "text11": [
    "Лампади",
    "Лампады"
  ],
  "text12": [
    "Перед купівлею рекомендується провести консультації з нашими художниками - це пов'язано із значними відмінностями в дизайні лампад та їх конструктивними рішеннями.",
    "Перед приобретением рекомендуется проконсультироваться с нашими художниками - это связано со значительно отличающимся дизайном лампад, а также их конструктивным исполнением."
  ],
  "text13": [
    "Окрім перерахованих вище додаткових елементів наше підприємство виготовляє на замовлення: деталі камінних огорож, а також різноманітні види гранітної плитки.",
    "Кроме перечисленных выше дополнительных элементов наше предприятие производит под заказ: детали каменных оград, а также всевозможные виды грантиной плитки."
  ],
  "text14": [
    "Столи",
    "Столы"
  ],
  "text15": [
    "Лави",
    "Скамейки"
  ],
  "text16": [
    "Стільниці",
    "Столешницы"
  ],
  "text17": [
    "Великий вибір столів різних видів та розмірів на будь-який смак та гаманець. Наше підприємство виготовляє як повністю камінні столи (з наявних видів граніту), так і комбіновані: метал-камінь чи метал-дерево.",
    "Большой выбор столов различных видов и размеров на любой вкус и кошелек. Наше предприятие изготавливает как полностью каменные столы (из имеющихся в наличии видов гранита), так и комбинированные: металл-камень или металл-дерево."
  ],
  "text18": [
    "Камінні лави - це довговічний виріб, який не потребує постійного догляду. Ми пропонуємо широкий асортимент лавок для зовнішнього застосування, виготовлених як повністю з каменю, так і в поєднанні з іншими матеріалами: метал, дерево.",
    "Каменные скамейки - это долговечное изделие, которое не требует постоянного ухода. Мы предлагаем широкий ассортимент скамеек для наружного применения, изготовленных как полностью из камня, так и в комбинации с другими материалами: металл, дерево."
  ],
  "text19": [
    "Камінні стільниці являються виробом, який можна використовувати не лише у ритуальних спорудах, але й у побуті. Вони довговічні, зносостійкі і мають привабливий вигляд. Ми пропонуємо якісні стільниці з усіх видів наявного каменю різноманітних форм і розмірів.",
    "Каменные столешницы - это изделия, которые можно использовать не только в ритуальных целях, но и в быту. Они отличаются высокой износостойкостью, прочностью, имеют привлекательный внешний вид. Мы предлагаем каменные столешницы самых различных форм и размеров изо всех типов имеющегося камня."
  ]
}
