{
  "chapter": [
    "ПАМ'ЯТНИКИ",
    "ПАМЯТНИКИ"
  ],
  "page": [
    "ВИДИ ПАМ'ЯТНИКІВ",
    "ВИДЫ ПАМЯТНИКОВ"
  ],
  "text1": [
    "Наше підприємство пропонує три основних види пам'ятників:",
    "Наше предприятие предлагает три основные виды памятников:"
  ],
  "text2": [
    "Одинарні",
    "Одинарные"
  ],
  "text3": [
    "Класичний тип пам'ятника з одним надгробним каменем",
    "Классический тип памятника с одним надгробным камнем"
  ],
  "text4": [
    "Подвійні",
    "Двойные"
  ],
  "text5": [
    "Тип пам'ятника, який часто використовується в замовленнях де надгробний камінь складається з двох частин. Все монтується на один майданчик. Використувається, якщо поховання розташовані не надто далеко один від одного",
    "Часто используемый тип памятника где надгробный камень состоит из двух частей. Монтируется все на единую площадку. Используется если могилы расположены не слишком далеко друг от друга"
  ],
  "text6": [
    "Меморіальний комплекс",
    "Мемориальный комплекс"
  ],
  "text7": [
    "Такий тип пам 'ятників відноситься бліьше до архітектурних рішень, так як часто містить у собі портики, колони, бордюри, а також альтанку чи навіс",
    "Подобный тип памятников относится больше к архитектурным решениям, т.к. нередко включает в себя портики, колонны, бордюры, а также беседку или навес"
  ],
  "text8": [
    "Для всіх варіантів пам'ятників - квітник та тумба-підставка входить у вартість пам'ятника!",
    "Для всех вариантов памятников - цветник и тумба-подставка входит в стоимость памятника!"
  ],
  "text9": [
    "Всі інші рішення - це комбінації трьох основних видів.",
    "Все остальные решения являются комбинацией этих трех основных видов."
  ],
  "text10": [
    "Варіанти виконання надгробних каменів:",
    "Варианты исполнения надгробных камней:"
  ],
  "text11": [
    "Надгробок з червоного граніту з накладною пластиною із базальту",
    "Надгробие из красного гранита с накладной пластиной из базальта"
  ],
  "text12": [
    "Надгробок з граніту Покостівського родовища з накладками із чорного граніту",
    "Надгробие из гранита Покостовского месторождения с накладками из черного гранита"
  ],
  "text13": [
    "Варіанти простих пам'ятників з мармурової крихти: з накладкою та посадочними місцями для фотокераміки та пам'ятної таблички",
    "Варианты простых памятников из мраморной крошки: с накладкой и посадочными местами для фотокерамики и памятной таблички"
  ]
}
